<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Le Journal de la Belle Meuniere, par Marie Quinton.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
    sup {font-size: 75%;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<p>Bruxelles, 79 rue Montoyer.</p>

<p>Samedi 1<sup>er</sup> ao&ucirc;t.</p>

<p>C'est bien vrai ma pauvre bonne meuni&egrave;re, elle n'est plus, cette
cr&eacute;ature adorable qui m'a donn&eacute; les seules ann&eacute;es de bonheur que j'ai
eues dans ma vie. Elle est partie, me laissant seul, tout seul; et au
moment m&ecirc;me o&ugrave; l'am&eacute;lioration produite par un traitement nouveau de
Paris me faisait croire qu'elle &eacute;tait sauv&eacute;e.&mdash;</p>

<p>Heureusement la ch&egrave;re cr&eacute;ature tant aim&eacute;e ne s'est pas sentie mourir.
Elle s'est &eacute;teinte sans aucune souffrance, faisant encore des projets
la veille de sa mort. Je dis heureusement; car elle e&ucirc;t &eacute;t&eacute; trop
attrist&eacute;e si elle avait compris que nous allions &ecirc;tre s&eacute;par&eacute;s; pas pour
longtemps, je l'esp&egrave;re.&mdash;</p>

<p>Sa famille voulait avoir son corps. J'ai refus&eacute;, et je le garde, je la
garderai envers et contre tous.&mdash;Ma seule consolation est d'aller toutes
les apr&egrave;s-midis au cimeti&egrave;re la voir et causer avec elle. J'ai plac&eacute;
moi-m&ecirc;me dans son cercueil le charmant bouquet de petites marguerites
que vous et votre s&#339;ur lui avez envoy&eacute;. Merci en son nom.</p>

<p>Je lui fais en ce moment construire un caveau, o&ugrave; elle reposera en paix
au milieu des fleurs quelle aimait tant, et o&ugrave; elle m'attendra...&mdash;</p>

<p>Car, vous qui l'avez connue, vous devez comprendre, n'est-ce pas, qu'on
ne peut survivre &agrave; la perte de cet ange de beaut&eacute;, de gr&acirc;ce, de douceur
et de bont&eacute;. Je sais que je ne m'appartiens pas, que j'appartiens &agrave; mon
pays aussi j'irai jusqu'au bout de mes forces; mais apr&egrave;s, si je pars,
personne n'aura rien &agrave; me reprocher. D'ailleurs je ne vis plus que
mat&eacute;riellement; je suis sur corps sans &acirc;me.&mdash;</p>

<p>&Eacute;crivez-moi de temps en temps, ma bonne meuni&egrave;re Parlez-moi d'elle, cela
me fera du bien. Et pensez souvent &agrave; moi, qui ai &eacute;t&eacute; le plus heureux des
hommes, et qui en suis aujourd'hui le plus malheureux.&mdash;</p>

<p>J'esp&egrave;re que vous allez bien, ainsi que votre m&egrave;re et votre s&#339;ur; et,
pour moi et pour ma pauvre petite morte tant aim&eacute;e, je vous embrasse de
plus profond de mon c&#339;ur,</p>

<p>G<sup>al</sup> Boulanger</p>

<p>&Eacute;crivez-moi toujours &agrave; la m&ecirc;me adresse.&mdash;</p>

</body>
</html>
