<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Le Journal de la Belle Meuniere, par Marie Quinton.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
    sup {font-size: 75%;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>



<p>Bruxelles, 79 rue Montoyer.</p>

<p>Jeudi 9 juillet.&mdash;</p>

<p>Ma bonne meuni&egrave;re,</p>

<p>C'est moi qui r&eacute;ponds aujourd'hui &agrave; votre lettre d'il y a un mois
et &agrave; celle que nous recevons aujourd'hui. Madame de B&mdash;- en effet
quoique allant beaucoup mieux, est toujours alit&eacute;e et ne pourrait
pas &eacute;crire sans fatigue. Elle a &eacute;t&eacute; fortement &eacute;prouv&eacute;e; mais les
soins qui lui sont donn&eacute;s par un m&eacute;decin que j'ai fait venir de
Paris permettent de pr&eacute;dire pour bient&ocirc;t la convalescence. La toux
a presque disparu, les transpirations &eacute;galement. Quand elle aura
repris un peu d'app&eacute;tit, les forces reviendront.&mdash;</p>

<p>Elle me charge de vous dire de sa part milles et milles choses
affectueuses; nous pensons &agrave; vous et nous parlons souvent de vous.</p>

<p>&Eacute;crivez-nous; donnez-nous de vos nouvelles. Vous &ecirc;tes maintenant en
pleine saison et il faut esp&eacute;rer que les beaux temps une fois
arriv&eacute;s, les baigneurs ne vous manqueront pas&mdash;</p>

<p>Vous ne nous dites rien de la sant&eacute; de votre m&egrave;re et de votre s&#339;ur;
nous esp&eacute;rons donc qu'elles vont bien.&mdash;</p>

<p>Au revoir, ma bonne meuni&egrave;re. Tous les deux nous vous envoyons nos
souvenirs les plus affectueux,</p>

<p>G<sup>al</sup> B. </p>

</body>
</html>
